Repository: yagniksangani/custom-slideshow
Catalog: languages/customss-*.po
Languages: gu

source: A plugin is used to add the custom slideshow section via shortcode.
gu: શોર્ટકોડ દ્વારા કસ્ટમ સ્લાઇડશો વિભાગ ઉમેરવા માટે પ્લગઇનનો ઉપયોગ થાય છે.

source: Add New Slide
gu: નવી સ્લાઇડ ઉમેરો

source: Add Slides
gu: સ્લાઇડ્સ ઉમેરો

source: Click to add new slide
gu: નવી સ્લાઇડ ઉમેરવા માટે ક્લિક કરો

source: Custom Slideshow
gu: કસ્ટમ સ્લાઇડશો

source: Custom SlideShow Settings
gu: કસ્ટમ સ્લાઇડશો સેટિંગ્સ

source: Edit Image
gu: છબી સંપાદિત કરો

source: No images found.
gu: કોઈ છબીઓ મળી નથી.

source: NOTE: You can the change the order of slides by drag & drop.
gu: નોંધ: તમે ખેંચો અને છોડો દ્વારા સ્લાઇડ્સનો ક્રમ બદલી શકો છો.

source: Remove Image
gu: છબી દૂર કરો

source: Upload Image
gu: છબી અપલોડ કરો

source: Use the shortcode [myslideshow] to add to the page.
gu: પૃષ્ઠમાં ઉમેરવા માટે શોર્ટકોડ [myslideshow] નો ઉપયોગ કરો.

source: Yagnik Sangani
gu: યાજ્ઞિક સાંગાણી
